/* Shows who we're talking to */
"connected with" = "connected with\n%@";

/* Shown while the connection is negotiated */
"connecting" = "connecting";

/* Shown when the connection generated an error */
"error" = "error";

/* Shown when the other user disconnects */
"peer disconnected" = "peer disconnected";

/* Used when the application starts and after the peer disconnects */
"ready" = "ready";

/* Shown on the connect button */
"connect" = "connect";

/* Shown on the disconnect button */
"disconnect" = "disconnect";
